Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/mosj.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: In the Fram Strait, it is calculated in a box delimited by 70°N and 82°N and longitudes 20°W and 15°E.
nb: I Framstredet kalkuleres havisutbredelsen i en boks avgrenset av 70°N og 82°N og lengdegradene 20°V og 15°Ø.

source: The amount of precipitation was identical with the annual average for Ny-Ålesund and it caused high reindeer mortality, so that many reindeer carcasses were available to the foxes.
nb: Nedbøren som var lik årsgjennomsnittet for Ny-Ålesund, medførte stor dødelighet av rein og dermed mange tilgjengelige reinsdyrkadavre.

source: Manmade litter is still entering the oceans every year, and the goal of preventing this has therefore not been reached.
nb: Det forekommer enda tilførsel av menneskeskapt avfall til havene hvert år og dermed er ikke målet om at dette skal unngås nådd.

source: This means that all samples are well within the environmental quality standard set for PFOA of 91.3 ug/kg wet weight.
nb: Det betyr at alle prøver er godt innenfor miljøkvalitetsstandarden satt for PFOA på 91,3 µg/kg våtvekt.

source: The method is used in the four countries that have breeding populations of ivory gulls (Canada, Greenland, Norway and Russia).
nb: Metoden brukes i de fire landene som har hekkebestander av ismåke (Canada, Grønland, Norge og Russland).

source: Comparison with other seal species in Svalbard shows that harbour seals from 2009-10 have the same levels of PCB-153, p,p’-DDE, a-HCH and HCB as ringed seals from 2004 (Wolkers et al., 2008).
nb: Sammenlignet med andre selarter på Svalbard har steinkobber fra 2009/10 like nivåer av PCB-153, p,p’-DDE, a-HCH og HCB som ringsel fra 2004 (Wolkers et al., 2008).

source: Levels of heptachlor and heptachlor oxide are above the environmental quality standard, while the other substances are well below it.
nb: Nivået av heptaklor og heptakloroksid er over miljøkvalitetsstandarden, mens de øvrige stoffene er godt under.

source: Pelagic polar bears from the Barents Sea, which follow the ice eastwards when the ice around Svalbard melts during the summer, have a higher intake of organic pollutants compared with coastal polar bears which remain around Svalbard throughout the year.
nb: Pelagisk isbjørn fra Barentshavet, som følger isen mot øst når isen rundt Svalbard smelter på sommeren, har høyere inntak av organiske miljøgifter sammenlignet med kystisbjørn som blir ved Svalbard gjennom hele året.

source: A declining trend in the ice cover over large parts of the Arctic has been seen ever since satellite measurements began in 1979.
nb: Siden målinger av havisdekke med satellitt ble startet i 1979 er man en nedadgående trend i havisutbredelse i store deler av Arktis.

source: With current levels of greenhouse gas emissions, and the forecasts for the coming decade, it is expected that the areas around Svalbard will experience particularly large changes.
nb: Med dagens nivåer for utslipp av klimagasser, og prognosene for de neste tiår, forventes det at områdene rundt Svalbard vil oppleve spesielt store endringer.

source: In addition, pelagic polar bears eat a higher proportion of prey which they catch in the marginal ice zone and prey which are closer to polluting emission sources/transport routes.
nb: I tillegg spiser pelagisk isbjørn en høyere andel byttedyr som de fanger i den marginale issonen og byttedyr som ligger nærmere forurensende utslippskilder/transportveier.

source: As there was also a link between the use of coastal dens and breeding frequency amongst the inland dens, access to carcasses during the winter may be an important factor driving the population dynamics of arctic foxes in Svalbard.
nb: Siden det også var sammenheng mellom bruken av kysthiene og ynglefrekvensen i innlandshiene kan tilgangen på kadavre vinterstid være en viktig faktor som driver bestandsdynamikken til fjellrev på Svalbard.

source: Increased use of alternative areas will also lead to greater changes in habitat.
nb: Økt bruk av alternative områder vil også føre til større endringer i habitatbruk, særlig på våren.

source: The outcome of a warmer climate on the reindeer will be determined to a large extent by the degree to which increased plant growth and longer growing seasons will affect the fitness of the reindeer and thus counteract the negative effects of rainfall and icing in winter.
nb: Utfallet av klimaoppvarmingen for reinsdyrene vil i stor grad være betinget av i hvilken grad økt plantevekst og lengre vekstsesonger vil påvirke reinens kondisjon og dermed motvirke negative effekter av regn og ising om vinteren.

source: This is a global standard for definition of ice cover in relation to ice extent.
nb: Dette er en global standard for definisjon av isdekke i sammenheng med isutbredelse.

source: Many landowners on the mainland have also introduced day bag limits for ptarmigan.
nb: På fastlandet har mange grunneiere innført dagskvote også på fjellrype.

source: It has a circumpolar distribution, which means that it lives in arctic areas in Russia, Alaska, Canada, Greenland and Svalbard.
nb: Den har en sirkumpolar utbredelse, noe som betyr at den lever i arktiske områder i Russland, Alaska, Canada, Grønland og på Svalbard.

source: Ellasjøen has a larger catchment area than Øyangen/Laksvatn.
nb: Ellasjøen har et større nedbørsfelt i forhold til Øyangen/Laksvatn.

source: The number of helicopters which Lufttransport and other operators have at their disposal impacts on levels of activity, but assignments commissioned by the Governor, Store Norske Spitsbergen Kulkompani, Avinor, UNIS, NP and other research institutions have the biggest impact.
nb: Antall helikoptre som Lufttransport og andre operatører disponerer spiller inn på aktiviteten, men mest betyr likevel de oppdrag som gis av Sysselmesteren, Store Norske Spitsbergen Kulkompani, Avinor, UNIS, Norsk Polarinstitutt og andre forskningsinstitusjoner.

source: Like the other pollutants being measured, these pollutants also show wide variations between years.
nb: I likhet med de andre målte miljøgiftene, er det også for disse miljøgiftene stor variasjon mellom år.

source: A selection of 32 nesting colonies is visited late in the breeding season and early in the juvenile period, on foot or by snowmobile or helicopter.
nb: Et utvalg på 32 hekkekolonier besøkes i sen rugetid/tidlig ungetid til fots, med snøscooter eller helikopter.

source: Since 2004, only
nb: Etter 2004 er det bare felt

source: The peak season for snowmobile travelling (March–May) coincides with the hardest period of the year (late winter / spring) for many species of animals.
nb: Høysesong for snøskuterferdsel (mars–mai) sammenfaller med den tøffeste årstiden (ettervinter/vår) for mange dyrearter.

source: – good environmental state.
nb: – god miljøtilstand.

source: Many data points presented in scientific publications will therefore not be included in the indicator.
nb: Det vil derfor være mange datapunkter som presenteres i vitenskapelige publikasjoner som ikke tas med i indikatoren.

source: Until 2007, the authorities placed no particular limitations on the development of this business, but the landing restrictions and increasing self-applied control through AECO will affect the future development.
nb: Myndighetene har inntil 2007 (da tungoljeforbud og passasjerbegrensninger ble innført øst på Svalbard) ikke satt særlige begrensninger på utviklingen av næringen.

source: The extent of the sea ice has been monitored by satellites for more than 30 years, and these results have clearly shown its significant reduction.
nb: Utbredelse av havis har i mer enn 30 år vært overvåket fra satellitt, og resultatene fra dette har gitt oss god oversikt over hvordan utbredelsen har avtatt betydelig.

source: The climate has changed in the last 10–15 years of the monitoring period in Kongsfjorden.
nb: Klimaet i Kongsfjordområdet har endret seg gjennom de siste 10–15 år.

source: Research to reveal whether known effects disappear with the decline of the "old" pollutants remains to be performed.
nb: Forskning for å avdekke om de påviste effektene forsvinner med nedgangen av de "gamle" miljøgiftene gjenstår.

source: The glaucous gull is the most important, large gull in the Arctic.
nb: Polarmåke er den viktigste store måkefuglen i Arktis.

source: Concentrations of PFAS in polar bears were mainly affected by diet, and polar bears with a high intake of prey from marine sources generally had higher levels of PFAS compared with polar bears which eat prey from terrestrial sources.
nb: Konsentrasjoner av PFAS i isbjørn var hovedsakelig påvirket av diett, og isbjørn med høyt inntak av byttedyr fra marine kilder hadde generelt høyere nivåer av PFAS sammenlignet med isbjørn som spiste byttedyr fra terrestriske kilder.

source: In 2020, there was registred 33 different sites.
nb: For 2020-sesongen ble det registrert 33 ulike ilandstigningsplasser.

source: The number of breeding birds has declined by approximately 4%
nb: Antall hekkende fugler viste en nedgang på omtrent 4

source: The animal life, both on land and in the sea in the Svalbard area, is affected by the climate and many impact factors.
nb: Dyrelivet, både på land og i havet ved Svalbard, påvirkes av klima og mange påvirkningsfaktorer.

source: Several of the most important colonies in mainland Norway have not recovered since the collapse in 1986–87.
nb: Flere av de viktigste koloniene på fastlandet har ikke tatt seg opp igjen etter sammenbruddet i 1986–87.

source: If the core is divided into slices and the age of the slices is determined, the trend in the amount of pollutants in the lake can be reconstructed from a single core.
nb: Ved å dele opp kjernen i skiver og aldersbestemme skivene kan man ut fra en enkel kjerne rekonstruere utviklingen av mengder miljøgifter i innsjøen.

source: The corresponding numbers for 2017 were a bit lower, with a total catch of 900 tonnes above the total permitted catch.
nb: Tilsvarende tall for 2017 var litt lavere, med et uttak på 900 tonn over kvoten.

source: From what we know about their manufacture and use, the rise in the PBDE and HBCD concentrations starts somewhat earlier.
nb: Økningen i PBDE og HBCD-konsentrasjonene starter noe tidlig ut fra det man vet om produksjon og bruk.

source: The high levels of "old" organic pollutants like PCB-153, DDE, oxychlordane and HCB, and at times high values of "new" pollutants like perfluoroalkyl and polyfluoroalkyl substances (PFOS and PFOA) are mainly caused by 2 factors:
nb: De høye nivåene av "gamle" organiske miljøgifter som PCB-153, DDE, oksyklordan og HCB, og til dels høye verdier av "nye" miljøgifter som fluorforbindelser (PFOS og PFOA) skyldes hovedsakelig 2 faktorer:

source: This freshwater flux increase from 2010-2013 has contributed to freshening of the North Atlantic but it is at present unclear what the effect was on dense water formation.
nb: Økningen i transport av ferskvann mellom 2010-2013 har bidratt til lavere saltholdighet i Nord-Atlanteren, men det er for tiden uklart hvilken effekt dette har på dannelsen av dypvann.

source: MOSJ viewed in relation to other monitoring and research.
nb: MOSJ satt i sammenheng med annen overvåking og forskning.

source: Difficult ice conditions in the White Sea since 2003 may also have contributed to the reduction.
nb: Vanskelige isforhold i Kvitsjøen etter 2003 kan også ha bidratt.

source: Here, there is no change in the concentration between 1996 and 2009, except for the brominated flame retardant PBDE-47, which was halved from 1999 to 2009.
nb: Vi ser ingen endring i konsentrasjon mellom 1996 og 2009, med unntak av den bromerte flammehemmeren PBDE-47 som viser en halvering mellom 1999 og 2009.

source: SBE37 Microcats provide salinity each 15 minutes, while current meters (Aanderaa RCM8, RCM9, RCM11, Seaguards, or RDI 300kHz ADCPs) provide velocity data typically each hour.
nb: Instrumentet SBE37 Microcats gir saltholdighet hvert 15. minutt, mens målere av typene Aanderaa RCM8, RCM9, RCM11, Seaguards eller RDI 300kHz ADCPs gir hastighetsdata hver time.

source: The figures show that the concentrations in Øyangen/Laksvatn on Bjørnøya have dropped.
nb: Vi ser av figurene at konsentrasjonene i Øyangen/Laksvatn på Bjørnøya har gått ned.

source: The climate mainly influences the Svalbard reindeer by affecting the growth of plants in summer and the availability of food in winter.
nb: Klimaet påvirker svalbardrein i hovedsak gjennom innvirkning på plantevekst om sommeren og tilgang på mat om vinteren.

source: The Svalbard reindeer occurs in varying densities in most parts of Svalbard that are not covered by glaciers.
nb: Svalbardreinen opptrer i varierende tettheter i områder som ikke er dekket av isbreer på Svalbard.

source: The most important basis for the recommendations has been estimates of the pup production, based on counts and tagging and recovery experiments.
nb: Forvaltningen er basert på estimater av ungeproduksjonen som gjøres på bakgrunn av tellinger og merke-gjenfangstforsøk.

source: This trend is negative for all months, and maximum values for the trend are in June and October.
nb: Denne trenden er negativ for alle måneder og maksimumverdien for trenden er i juni og oktober.

source: Levels of HCB, dieldrin, toxaphene, chlordane and a-HCH in 2013-2018 were generally lower than the limits set for the sale of feed.
nb: Nivåene av HCB, dieldrin, toksafen, klordan og a-HCH i 2013-2018 var stort sett lavere enn de grenseverdiene som gjelder for omsetning av fôrmidler.

source: Ptarmigan cocks arrive in the breeding areas at the end of March.
nb: Rypesteggene ankommer hekkeområdene i slutten av mars.

source: Monitoring of harbour seals shows that the concentrations of fat-soluble organic pollutants (PCB-153, DDT, HCB and HCH) have declined from 1999 to 2009–10.
nb: Overvåking av steinkobbe viser at konsentrasjonene av fettløselige organiske miljøgifter (PCB-153, DDT, HCB og HCH) har gått ned fra 1999 til 2009/10.

source: The amplitude of the seasonal cycle decreases with depth, falling to 0.5 °C (peak-to-tough) by 200 m where it accounts for < 30% of total variance.
nb: Amplituden til sesongsyklusen synker med økt dybde, og faller til 0,5°C (topp til bunn) rundt 200 m hvor den står for <30 % av den totale variasjonen.

source: The populations have grown in the monitoring period and studies have shown that the reindeer have a good ability to adapt to human traffic.
nb: I overvåkingsperiodene har bestandene økt og studier har vist at reinsdyrene har god evne til å tilpasse seg menneskelig ferdsel.

source: Fish can take up Cs-137 directly from the water and via their food, and it can accumulate in their muscle tissue.
nb: Fisk kan ta opp Cs-137 direkte fra vannet via maten, og kan akkumulere dette i muskelmassen.

source: New uses for PCB were banned in most western countries in the early 1980s.
nb: Nybruk av PCB ble forbudt i de fleste vestlige land tidlig på 1980-tallet.

source: (lack of food, by-catching and oil pollution) are still affecting the population or may potentially do so in the future.
nb: (næringsmangel, bifangst og oljeforurensning) fortsatt påvirker bestanden eller potensielt kan gjøre det i framtiden.

source: Since 2000, however, there have been several exceptionally warm years in Svalbard and on Jan Mayen.
nb: Etter år 2000 har det imidlertid vært flere usedvanlig varme år på Svalbard og Jan Mayen.

source: The maximum level in the EU and Norway for trade in fish for human consumption is
nb: EU og Norges øvre grenseverdi for omsetning av fisk til mat for mennesker er

source: Mercury (Hg) is regulated through the Minamata Convention.
nb: Kvikksølv (Hg) er regulert gjennom Minamatakonvensjonen.

source: Black-legged kittiwakes are monitored on Bjørnøya and in western Spitsbergen.
nb: Krykkje overvåkes både på Bjørnøya og på Spitsbergen.

source: There is also a slight reduction in the concentration of DDT in eggs from both Kongsfjorden and Bjørnøya, and the level of DDT is considerably lower than that of DDE.
nb: Det er en svak nedgang av DDT i polarlomviegg fra både Kongsfjorden og Bjørnøya og konsentrasjonen av DDT er betydelig lavere enn konsentrasjonen av DDE.

source: The Governor of Svalbard became concerned about the issue at an early stage and has been organising beach clean-ups in Svalbard since 2000.
nb: Sysselmesteren har tidlig vært opptatt av problemstillingen og har organisert rydding av strender på Svalbard siden år 2000.

source: These profiles seem to have been influenced by the Great Salinity Anomaly of the 1980s, which crossed the Sørkapp section south of Svalbard in 1988 and would have reached Fram Strait in 1989.
nb: Disse profilene ser ut til å ha blitt påvirket av den store saltholdighetsanomalien i 1980-årene, som krysset Sørkapp-området sør for Svalbard i 1988 og dermed ville ha nådd Framstredet i 1989.

source: The concentration of HCH in Brünnich’s guillemot eggs was considerably reduced from 1993 to 2014.
nb: Det er en markant reduksjon av HCH-nivå i polarlomviegg fra 1993 til 2014.

source: Despite the industry's long history in Svalbard, statistics only go back to 1996.
nb: Tross cruisenæringens lange historie på Svalbard, finnes det bare statistikk etter 1996.

source: Copepods of the genus
nb: Kopepoder av slekten

source: All the seasonal temperatures at Svalbard Airport show a temperature increase statistically reliable at the
nb: Sesongverdiene ved Svalbard lufthavn viser alle temperaturøkninger som er statistisk sikre på

source: The total number of people going ashore indicates the scale of the activity.
nb: Totalt antall personer som settes i land indikerer omfanget av næringen.

source: Remobilised Cs-137 from sediments from this area constitutes a fraction of the observed Cs-137 in Norwegian waters.
nb: Remobilisert Cs-137 fra sedimentene her utgjør en del av det Cs-137 som vi i dag kan observere i norske farvann.

source: When the capelin stock was small in 1994 and 1995, there was a significant peak in the zooplankton biomass.
nb: Da loddebestanden var langt nede i 1994 og 1995, var det en markert topp i planktonmengdene.

source: During the period 2013-2019, PAH compounds in capelin were also analysed.
nb: I 2013-2019 er det også analysert for PAH-forbindelser i lodde.

source: The first time the pollutants PCB and DDT were found in Brünnich’s guillemots was in birds from Bjørnøya in 1972.
nb: Miljøgiftene PCB og DDT ble første gang påvist i polarlomvi fra Bjørnøya i 1972.

source: Zooplankton is collected from near the bottom to the surface using nets with a mesh size of 180 µm and divided into three different size fractions: 180-1000 µm, 1000-2000 µm and larger than 2000 µm.
nb: Dyreplankton blir samlet inn fra nære bunnen til overflaten ved bruk av håver med maskevidde 180 µm og delt inn i tre ulike størrelsesfraksjoner: 180-1000 µm, 1000-2000 µm og større enn 2000 µm.

source: Since the signing of the Montreal Protocol, emissions have been reduced by more than 95%.
nb: Etter at Montrealprotokollen ble undertegnet har utslippene blitt redusert med over 95 %.

source: From 2012 to 2020 the breeding population of eider females in the Kongsfjord has been reduced by 77%.
nb: Fra 2012 til 2020 har hekkebestanden av ærfuglhunner i Kongsfjorden blitt redusert med 77 %.

source: Increased traffic in Svalbard, both motorised and non-motorised, may have negative impacts on the soil, plant cover, animal life and cultural heritage sites.
nb: Økende ferdsel på Svalbard, både motorisert og ikke-motorisert, kan føre til negativ påvirkning av både jordsmonn, plantedekke, dyreliv og kulturminner.

source: Levels of PCBs and chlordanes are higher in Arctic foxes in Svalbard than those in Canada and Alaska.
nb: Nivåer av PCB og klordaner er høyere hos fjellrev på Svalbard sammenlignet med fjellrev i Canada og Alaska.

source: in the 2006 survey.
nb: da kartleggingen i 2006 fant sted.

source: Øyangen was originally chosen as a reference lake for far-transported pollutants, but Laksvatn had to take over because Øyangen had a small char stock.
nb: Opprinnelig ble Øyangen valgt som en referansesjø for langtransporterte miljøgifter, men på grunn av liten røyebestand måtte Laksvatn overta.

source: The observed ice thickness in the figure above comes from mooring F13 at 5°W.
nb: Observert istykkelse i figuren kommer fra ULS på rigg F13 på 5°V.

source: However, some DDT is still being used to combat the malaria mosquito in southern parts of Africa following a recommendation from the World Health Organisation (WHO), but it is uncertain whether any of this can be found in the Arctic.
nb: Det brukes imidlertid noe DDT for bekjempelse av malariamygg i sørlige deler av Afrika etter anbefaling fra verdens helseorganisasjon (WHO), men det er usikkert om noe av dette kan gjenfinnes i Arktis.

source: The interactions between the herbivores in the tundra ecosystem in Svalbard have still been little studied.
nb: Interaksjonene mellom plantespiserne i tundraøkosystemet på Svalbard er ennå lite studert.

source: When the litter reaches the sea, it is transported by ocean currents.
nb: Når søppel først er kommet i havet, føres det med havstrømmene.

source: The interleaving seen in the 1998 and other profiles, facilitates the isopyncal mixing though which the WSC loses around half of its heat content.
nb: Innfellingen observert i 1998 og i andre profiler, letter den isopyknale miksingen der VSS mister omtrent halvparten av varmeinnholdet sitt.

source: Proposals for responses are given in the state of the environment reports which MOSJ produces.
nb: Forslag til tiltak kommer i miljøstatusrapportene som MOSJ produserer.

source: Other perfluorinated substances, such as PFNA and PFUnDA, are regulated at national level in some countries, but the precursors of these substances are not currently regulated.
nb: Andre perfluorerte stoffer, som PFNA og PFUnDA er regulert på nasjonalt nivå i noen land, men stoffenes forløpere er ikke regulert per i dag.

source: Mercury levels were significantly lower in polar bears from the Barents Sea compared with those in polar bears from Canada and Greenland.
nb: Kvikksølvnivåene var betydelig lavere i isbjørn fra Barentshavet sammenlignet med nivåer i isbjørn fra Canada og Grønland.

source: The largest was in 2009 when 238 were shot.
nb: Det største uttaket var i 2009 med 238 felte dyr.

source: Sediment is very suitable for monitoring the trend in environmental pollutants over time.
nb: Sediment er svært egnet til å overvåke utviklingen av miljøgifter over tid.

source: The majority of overnight stays which did take place this year occurred in January and February before the pandemic struck, as well as during a period from early June 2020 through much of the summer.
nb: Størstedelen av overnattingene dette året fant sted i januar og februar før pandemien, samt i løpet av en periode fra begynnelsen av juni 2020 og store deler av sommeren.

source: All colonies of Brünnich’s guillemots monitored in Svalbard (western Spitsbergen and Bjørnøya) show signs of decline since the mid-1990s.
nb: Alle kolonier med polarlomvier som overvåkes på Svalbard (Vest-Spitsbergen og Bjørnøya) har vist tegn til nedgang siden midt på 1990-tallet.

source: Since levels of PCB 153, chlordanes, DDE, and BDE-47 is higher in the older than younger animals, results are adjusted for age.
nb: Siden nivåer av PCB-153, klordaner, DDE, og PBDE-47 er høyere hos eldre enn unge dyr er nivåer justert for alder.

source: (Unthinkable, but possible.)
nb: (Utenkelig, men ikke umulig.)

source: The quota was then gradually reduced until 2014, when it was set at
nb: Siden har kvoten gradvis gått ned, fram til 2014 da kvoten ble satt til
